export const locale = {
    lang: 'eg',
    data: {
        'SAMPLE': {
            'Bussiness': 'عملاء أركلاند',
            'Name':'ألاسم',
            'Email':'البريد الالكترونى',
            'Phone':'رقم التليفون',
            'Address':'العنوان', 
             'ID':'رقم  ',
             'Image':'الصورة',
             'edit':'تعديل بيانات العميل',
             'add':'اضافة عميل',
             'save':'حفظ بيانات العميل',
              'report':'الانتقال الى تقارير العميل',
              'delete':'حذف العميل',

        }
    }
};
